Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# WallpaperInput.Header
source: Wallpaper input
af_za: Muurpapier-invoer
bg_bg: Взаимодействие с тапета
ca_es: Entrada
cs_cz: Vstup tapety
da_dk: Baggrund input
de_de: Hintergrundinteraktion
el_gr: Είσοδος Ταπετσαρίας
es_es: Entrada
fa_ir: ورودی پس زمينه
fi_fi: Taustakuvan syöte
fr_fr: Périphérique d'interaction
he_il: קלט טפט
hu_hu: Bemenő Háttérkép
id_id: Masukan Wallpaper
it_it: Inserimento dello sfondo
ko_kr: 배경화면 입력
lt_lt: Ekrano fono įvestis
ms_my: Input Wallpaper
pl_pl: Kontrolowanie tapety
pt_br: Entrada do plano de fundo
pt_pt: Fonte do Fundo
ro_ro: Intrare fundal
ru_ru: Устройство ввода
sr_cyrl: Позадински улаз
sr_latn: Pozadinski ulaz
sv_se: Bakgrundssinmatning
tr_tr: Duvar Kağıdı girişi
uk_ua: Пристрій вводу
zh_cn: 壁纸输入

# WallpaperLayout.Header
source: Placement Method
af_za: Plasingsmetode
bg_bg: Начин на Поставяне
ca_es: Disposició del/dels fons
cs_cz: Metoda umístění
da_dk: Placering Metode
de_de: Hintergrund Layout
el_gr: Μέθοδος Τοποθέτησης
es_es: Método de acomodo
fa_ir: روش قرار دادن
fi_fi: Sijoitusmenetelmä
fr_fr: Sélectionner la disposition du fond d'écran
he_il: שיטת החלפה
hu_hu: Háttérkép Elrendezés
id_id: Metode Penyimpanan
it_it: Metodo di posizionamento
ko_kr: 배경화면 레이아웃
lt_lt: Įdėjimo metodas
ms_my: Kaedah Peletakan
pl_pl: Wybierz układ tapety
pt_br: Selecione a disposição do plano de fundo
pt_pt: Seleccionar disposição do(s) fundo(s)
ro_ro: Metodă de plasare
ru_ru: Способ размещения
sr_cyrl: Метод постављања
sr_latn: Metod postavljanja
sv_se: Bakgrundsslayout
tr_tr: Yerleştirme Metodu
uk_ua: Виберіть макет шпалер
zh_cn: 布局方式

# WallpaperPlaybackGroup.Header
source: Wallpaper playback
af_za: Muurpapier speel
bg_bg: Възпроизвеждане на тапет
ca_es: Reproducció de fons
cs_cz: Přehrávání tapety
da_dk: Baggrunds afspilning
de_de: Hintergrundwiedergabe
el_gr: Αναπαραγωγή Ταπετσαρίας
fa_ir: پخش پس زمینه
fi_fi: Taustakuvan toisto
fr_fr: Lecture des fonds d'écrans
he_il: השמעת טפטים
hu_hu: Háttérkép Lejátszás
id_id: Pemutaran Wallpaper
it_it: Riproduzione sfondo
ko_kr: 배경화면 재생
lt_lt: Ekrano fono atkūrimas
ms_my: Mainsemula Wallpaper
pl_pl: Odtwarzanie tapety
pt_br: Reprodução do plano de fundo
pt_pt: Reprodução do Fundo
ro_ro: Redare fundal
ru_ru: Воспроизведение обоев
sr_cyrl: Плеј-бек позадине
sr_latn: Reprodukcija pozadine
sv_se: Bakgrundsuppspelning
tr_tr: Oynatılan Duvar Kağıdı
uk_ua: Відтворення шпалер
zh_cn: 壁纸播放

# TitleWarning
source: Warning
af_za: Waarskuwing
bg_bg: Предпуреждение
ca_es: Advertència
cs_cz: Upozornění
da_dk: Advarsel
de_de: Warnung
el_gr: Προειδοποίηση
es_es: Advertencia
fa_ir: اخطار
fi_fi: Varoitus
fr_fr: Attention
he_il: אזהרה
hu_hu: Figyelmeztetés
id_id: Peringatan
it_it: Avvertimento
ko_kr: 알림
lt_lt: Įspėjimas
ms_my: Amaran
pl_pl: Ostrzeżenie
pt_br: Aviso
pt_pt: Aviso
ro_ro: Atenție
ru_ru: Предупреждение
sr_cyrl: Упозорење
sr_latn: Upozorenje
sv_se: Varning
tr_tr: Dikkat
uk_ua: Увага
zh_cn: 警告

# WebBrowser.Header
source: Web browser
af_za: Webblaaier
bg_bg: Уеб Браузър
ca_es: Navegador web
cs_cz: Webový prohlížeč
de_de: Browser
el_gr: Πρόγραμμα Περιήγησης
es_es: Navegador web
fa_ir: مرورگر وب
fi_fi: Verkkoselain
fr_fr: Navigateur Internet
he_il: דפדפן אינטרנט
hu_hu: Web Böngésző
ko_kr: 웹 브라우저
lt_lt: Interneto naršyklė
ms_my: Pelayar Web
pl_pl: Przeglądarka sieci web
pt_br: Navegador
pt_pt: Navegador Web
ro_ro: Browser Web
ru_ru: Веб-браузер
sr_cyrl: Веб Претразивач
sr_latn: Web Pretrazivač
sv_se: Webbläsare
tr_tr: Web Tarayıcısı
uk_ua: Веб браузер:
zh_cn: 网页浏览器

# WebBrowserDiskCache.Header
source: Disk cache
af_za: Skyfkas
bg_bg: Дисков кеш
ca_es: Memòria cachè del disc
cs_cz: Mezipaměť disku
de_de: Cache
el_gr: Προσωρινή Μνήμη Δίσκου
es_es: Caché de disco duro
fa_ir: حافظه نهان
fi_fi: Levyn välimuisti
fr_fr: Cache sur disque
he_il: מטמון דיסק
hu_hu: Lemez gyorsítótár
it_it: Cache Disco
ko_kr: 디스크 캐시
lt_lt: &Disko talpykla
ms_my: Cache Cakera
pl_pl: Pamięć podręczna dysku
pt_br: Cache em disco
pt_pt: Cache de disco
ro_ro: Cache pe disc
ru_ru: Дисковый кэш
sr_cyrl: Кеш меморија диска
sr_latn: Keš memorija diska
tr_tr: Disk önbelleği
uk_ua: Кеш на диску
zh_cn: 磁盘缓存

# TitleWebBrowserEngine
source: Engine
af_za: Enjin
bg_bg: Двигател
ca_es: Motor
cs_cz: Modul
da_dk: Motor
el_gr: Μηχανή
es_es: Motor
fa_ir: موتور
fi_fi: Moottori
fr_fr: Moteur Web
he_il: מנוע
hu_hu: Motor
id_id: Mesin
it_it: Motore
ko_kr: 엔진
lt_lt: Variklis
ms_my: Enjin
pl_pl: Silnik
pt_pt: Motor
ro_ro: Motor
ru_ru: Движок
sr_cyrl: Погон
sr_latn: Pogon
sv_se: Motor
tr_tr: Motor
uk_ua: Веб-двигун
zh_cn: 引擎

# TitleWebpageLoad
source: Load Webpage
af_za: Laai webblad
bg_bg: Зареди Уебстраница
ca_es: Carregar pàgina web
cs_cz: Načíst webovou stránku
da_dk: Indlæs Webside
de_de: Webseite laden
el_gr: Φόρτωση Ιστοσελίδας
es_es: Cargar página web
fa_ir: بارگیری صفحه وب
fi_fi: Lataa Verkkosivu
fr_fr: Charger la page web
he_il: פתח את עמוד האינטרנט
hu_hu: Weboldal Betöltése
id_id: Muat Halaman Web
it_it: Carica pagina web
ko_kr: 웹페이지 불러오기
lt_lt: Įkelti tinklalapį
ms_my: Muat Laman Web
pl_pl: Wczytaj stronę internetową
pt_br: Carregar página da web
pt_pt: Carregar página web
ro_ro: Încarcă pagină Web
ru_ru: Загрузка веб-страницы
sr_cyrl: Учитај њеб страницу
sr_latn: Učitaj web stranicu
sv_se: Ladda webbsidan
tr_tr: Web sitesini yükle
uk_ua: Завантажити сторінку
zh_cn: 载入网页

# Startup.Header
source: Start with Windows
af_za: Begin met Windows
bg_bg: Стартиране с Windows
ca_es: Iniciar amb Windows
cs_cz: Spustit se systémem Windows
da_dk: Start med Windows
de_de: Mit Windows starten
el_gr: Εκκίνηση με τα Windows
es_es: Iniciar con Windows
fa_ir: روشن شدن با ویندوز
fi_fi: Käynnistä Windowsin mukana
fr_fr: Démarrer avec Windows
he_il: התחל עם ווינדוס
hu_hu: Indítás Windowssal
id_id: Mulai bersama Windows
it_it: Avvia insieme a Windows
ko_kr: Windows 시작 시 실행
lt_lt: Pradėti su Windows
ms_my: Mula dengan Windows
pl_pl: Uruchom przy starcie systemu
pt_br: Iniciar com o Windows
pt_pt: Iniciar com o Windows
ro_ro: Pornește cu Windows
ru_ru: Запускать с Windows
sr_cyrl: Стартуј са оперативним системом
sr_latn: Startuj sa Windowsom
sv_se: Starta med Windows
tr_tr: Başlangıçta çalıştır
uk_ua: Запускати разом з Windows
zh_cn: 开机自启动

# Title.Text
source: Title
af_za: Titel
bg_bg: Заглавие
cs_cz: Titulek
da_dk: Titel
de_de: Titel
el_gr: Τίτλος
es_es: Título
fa_ir: عنوان
fi_fi: Otsikko
fr_fr: Titre
he_il: כותרת
hu_hu: Cím
id_id: Judul
it_it: Titolo
ko_kr: 제목
lt_lt: Pavadinimas
ms_my: Judul
pl_pl: Tytuł
pt_br: Título
pt_pt: Título
ro_ro: Titlu
ru_ru: Название
sr_cyrl: Титл
sr_latn: Titl
sv_se: Titel
tr_tr: Başlık
uk_ua: Назва
zh_cn: 标题

# Description.Text
source: Description
af_za: Beskrywing
bg_bg: Описание
cs_cz: Popis:
da_dk: Beskriveslse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fa_ir: توضیحات
fi_fi: Kuvaus
he_il: תיאור
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ko_kr: 설명
lt_lt: Aprašymas
ms_my: Penerangan
pl_pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sr_cyrl: Дескрипција
sr_latn: Deskripcija
sv_se: Beskrivning
tr_tr: Açıklama
uk_ua: Опис
zh_cn: 描述

# TextOK
source: OK
bg_bg: ОК
fa_ir: تایید
he_il: אישור
ko_kr: 확인
lt_lt: Gerai
pl_pl: Zatwierdź
ru_ru: Ок
sr_cyrl: ОК
tr_tr: Tamam
zh_cn: 好

# Cancel.Content
source: Cancel
af_za: Kanseleer
bg_bg: Отказ
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fa_ir: انصراف
fi_fi: Peruuta
fr_fr: Annuler
he_il: ביטול
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ko_kr: 취소
lt_lt: Atšaukti
ms_my: Batal
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
sr_cyrl: Откажи
sr_latn: Otkaži
sv_se: Avbryt
tr_tr: İptal
uk_ua: Скасувати
zh_cn: 取消

# TextCreatePreview
source: Create Preview
af_za: Skep Voorskou
bg_bg: Създаване на предварителен преглед
cs_cz: Vytvořit náhledy odkazů
da_dk: Opret Forhåndsvisning
de_de: Vorschau erstellen
el_gr: Δημιουργία Προεπισκόπησης
es_es: Crear vista previa
fa_ir: ساختن پيش‌نمايش
fi_fi: Luo Esikatselu
fr_fr: Créer un Preview
he_il: צור תצוגה מקדימה
hu_hu: Előnézet készítése
id_id: Buat Preview
it_it: Crea un'anteprima
ko_kr: 미리보기 만들기
lt_lt: Sukurti Peržiūrą
ms_my: Cipta Previu
pl_pl: Stwórz podgląd
pt_br: Criar visualização
pt_pt: Criar pré-visualização
ro_ro: Crează Previzualizare
ru_ru: Создать предпросмотр
sr_cyrl: Направи преглед
sr_latn: Napravi Pregled
sv_se: Skapa förhandsgranskning
tr_tr: Önizleme oluştur
uk_ua: Створити попередній перегляд
zh_cn: 创建预览

# GifPlayer.Header
source: Gif player
bg_bg: Gif плейър
cs_cz: Přehrávač Gif
da_dk: Gif afspiller
el_gr: Αναπαραγωγή Gif
es_es: Reproductor de GIFs
fa_ir: پخش کننده گیف
fi_fi: Gif soitin
fr_fr: Lecteur gif
he_il: נגן Gif
hu_hu: Gif lejátszó
id_id: Pemutar GIF
it_it: Riproduttore GIF
ko_kr: GIF 플레이어
lt_lt: Gif grotuvas
ms_my: Pemain Gif
pl_pl: Odtwarzacz Gif
pt_br: Reprodutor de GIF
ro_ro: Player GIF
ru_ru: GIF-плеер
sv_se: Gif Spelare
tr_tr: Gif Oynatıcı
uk_ua: GIF-плеєр
zh_cn: Gif播放器

# GifPlayer.Description
source: Select the player used for gif wallpaper
af_za: Kies die speler wat vir gif-muurpapier gebruik word
bg_bg: Изберете плейъра, който ще бъде използван за видео тапети
cs_cz: Vyberte přehrávač používaný pro Gif tapetu
da_dk: Vælg den afspiller der bruges til gif baggrund
de_de: Wählen Sie einen Player für GIF-Hintergründe
el_gr: Επιλέξτε το πρόγραμμα αναπαραγωγής που χρησιμοποιείται για την ταπετσαρία gif.
es_es: Selecciona el reproductor que quieras usar para convertir los GIF en fondos de pantalla.
fa_ir: انتخاب پخش کننده استفاده شده براي تصوير زمينه گيف.
fi_fi: Valitse soittaja, jota käytetään Gif taustakuville
fr_fr: Selectionner le lecteur utilisé pour le fond d'écran Gif
he_il: בחר את הנגן המשמש לטפט gif.
hu_hu: Válassz ki egy lejátszót a gif háttérképnek.
id_id: Pilih pemutar untuk wallpaper gif
it_it: Seleziona il Lettore per gòo Sfondi Animati
ko_kr: GIF 배경화면에 사용할 플레이어를 선택합니다.
lt_lt: Pasirinkite grotuvą, naudojamą gif ekrano fonui
ms_my: Memilih pemain yang digunakan untuk wallpaper gif.
pl_pl: Wybierz odtwarzacz dla tapet typu gif.
pt_br: Selecione o reprodutor utilizado para plado de fundo de GIF
ro_ro: Selectează playerul folosit pentru imaginea de fundal gif.
ru_ru: Выберите плеер для воспроизведения GIF обоев.
sv_se: Välj den spelare som används för gif-bakgrundsbilden.
tr_tr: Gif duvar kağıdı için kullanılacak oynatıcıyı seçin
uk_ua: Виберіть плеєр для відтворення GIF шпалер.
zh_cn: 选择GIF使用的图片播放器

# TextFeatureMissing
source: Some features are not available in this version of Lively
af_za: Sommige kenmerke is nie in hierdie weergawe van Lively beskikbaar nie
bg_bg: Някои функции не са налични в тази версия на Lively
cs_cz: Některé funkce nejsou v této verzi Lively k dispozici
da_dk: Nogle funktioner er ikke tilgængelige i denne version af Lively
de_de: Einige Funktionen sind in dieser Version von Lively nicht verfügbar
el_gr: Ορισμένες δυνατότητες δεν είναι διαθέσιμες σε αυτήν την έκδοση του Lively.
es_es: Algunas funciones no están disponibles en esta versión de Lively. Para un mejor rendimiento, descargue la versión de Lively de internet, ya que la de la tienda es para computadoras con altos recursos.
fa_ir: برخی قابليت‌ها در اين نسخه از Lively وجود ندارد
fi_fi: Jotkin ominaisuudet eivät ole käytettävissä tässä Livelyn versiossa
fr_fr: Des fonctionnalités ne sont pas disponibles dans cette version de Lively.
he_il: חלק מהתכונות אינן זמינות בגרסה זו של Lively.
hu_hu: Néhány funkciók nem elérhető ebben a verzióban.
id_id: Beberapa fitur tidak tersedia di versi Lively ini
it_it: Alcune funzionalità di Lively non sono disponibili in questa versione
ko_kr: 이 버전의 Lively에서는 일부 기능을 사용할 수 없습니다.
lt_lt: Kai kurios funkcijos neveikia šioje Lively versijoje
ms_my: Sesetengah ciri tidak ada didalam versi Lively ini.
pl_pl: Niektóre funkcje w tej wersji Lively są niedostępne.
pt_br: Alguns recursos não estão disponíveis para essa versão do Lively.
ro_ro: Unele funcții nu sunt disponibile în această versiune de Lively.
ru_ru: Некоторые возможности недоступны в этой версии Lively.
sv_se: Vissa funktioner är inte tillgängliga i den här versionen av Lively.
tr_tr: Bazı özellikler Lively'nin şu anki sürümünde mevcut değil.
uk_ua: Деякі можливості недоступні в цій версії Lively.
zh_cn: 此版本不提供某些功能。

# ControlPanel.Subtitle
source: Click here to manage wallpapers
af_za: Klik hier om wallpapers te bestuur
bg_bg: Щракнете тук за управление на тапети
cs_cz: Klikněte zde pro správu tapet
da_dk: Klik her for at administrere baggrunde
de_de: Hier klicken, um Hintergründe zu verwalten
el_gr: Κάντε κλικ εδώ για να διαχειριστείτε τις ταπετσαρίες.
es_es: Haz click aquí para administrar tus fondos de pantalla.
fa_ir: اينجا کليک کنيد تا تصاویر پس‌زمینه را مديريت کنيد
fi_fi: Klikkaa tästä hallitaksesi taustakuvia
fr_fr: Cliquer ici pour gérer les fonds d'écran.
he_il: לחץ כאן לניהול טפטים
hu_hu: Kattints ide hogy kezeld a háttérképeket.
id_id: Klik disini untuk mengatur wallpaper
it_it: Clicca qui per gestire gli sfondi
ko_kr: 배경화면을 관리하려면 여기를 누르세요.
lt_lt: Spauskite čia, kad sutvarkyti fonus
ms_my: Klik sini untuk menguruskan wallpaper.
pl_pl: Kliknij tutaj aby zarządzać tapetami.
pt_br: Clique aqui para administar os planos de fundo.
ro_ro: Apasă aici pentru a gestiona fundalurile.
ru_ru: Нажмите здесь для управления обоями.
sv_se: Klicka här för att hantera bakgrundsbilder.
tr_tr: Duvar kağıtlarını yönetmek için tıklayın.
uk_ua: Натисніть тут для керування шпалерами.
zh_cn: 单击此处管理壁纸。

# DescriptionWindowsNCodecInstall
source: Your Windows N/KN version will require the download of additional codecs to support video playback in wallpapers
af_za: Jou Windows N/KN-weergawe sal die aflaai van bykomende kodeks vereis om videoterugspeel in agtergronde te ondersteun
bg_bg: Вашата версия на Windows N/KN ще изисква изтеглянето на допълнителни кодеци, за да поддържа възпроизвеждане на видео в тапети
cs_cz: Vaše verze Windows N/KN bude vyžadovat stažení dodatečných kodeků pro podporu přehrávání videa v tapetách
da_dk: Din Windows N/KN version vil kræve download af yderligere codecs til at understøtte videoafspilning i baggrunde
de_de: Ihre Windows N/KN Version benötigt für das Abspielen von Videos in Hintergründen weitere Codecs, die heruntergeladen werden müssen
el_gr: Η έκδοση των Windows N/KN θα απαιτήσει τη λήψη πρόσθετων κωδικοποιητών για την υποστήριξη της αναπαραγωγής βίντεο σε ταπετσαρίες.
es_es: Tu versión de Windows N/KN requiere la descarga de códecs adicionales para soportar la reproducción de vídeos como fondos de pantalla
fa_ir: ویندوز شما نیازمند دانلود و نصب چندین برنامه برای پشتیبانی از اجرای ویدیو در پس زیمنه است
fi_fi: Windows N / KN versiosi vaatii ladata ylimääräisiä koodekkeja tukemaan videon toistoa taustakuvilla
fr_fr: Votre version de Windows N/KN requiert le téléchargement de codecs additionnels pour supporter la lecture en arrière plan de vidéos pour les fonds d'écran.
he_il: גרסת Windows N / KN שלך תדרוש הורדת קודקים נוספים כדי לתמוך בהפעלת וידאו ברקעים.
id_id: Versi Windows N/KN kamu membutuhkan codec tambahan untuk mendukung pemutaran video di wallpaper
it_it: La tua versione di Windows N/KN richiede più codecs addizionali per supportare la riproduzione dei sfondi video
ko_kr: Windows N/KN 버전은 배경화면의 비디오를 재생하기 위해 추가 코덱을 다운로드해야 합니다.
lt_lt: Jūsų Windows N/KN versija turės turėti atsiųstus papildomus kodekus, kad galėtų palaikyti vaizdo grojimą fonuose
ms_my: N/KN Windows anda akan memerlukan muat-turun codec tambahan untuk menyokong main semula video dalam latar belakang
pl_pl: Twój Windows w wersji N/KN wymaga pobrania dodatkowych kodeków aby móc odtwarzać video w tapetach.
pt_br: Sua versão N/KN do Windows vai precisar do download de codecs adicionais para suportar a reprodução de videos no plano de fundo.
pt_pt: A sua versão N/KN do Windows necessitará de baixar codecs adicionais para suportar retrocesso de vídeos nos papéis de parede
ro_ro: Versiunea ta Windows N/KN va necesita descărcarea de codecuri suplimentare pentru a suporta redarea video în imagini de fundal.
ru_ru: Ваша версия Windows N/KN потребует загрузки дополнительных кодеков для поддержки воспроизведения видео в обоях.
sv_se: Din Windows N/KN-version kräver nedladdning av ytterligare codecs för att stödja videouppspelning i bakgrundsbilder.
tr_tr: Windows N/KN versiyonunuzda video duvar kağıtlarının oynatılabilmesi için ek çözümleyicilerin indirilmesi gerekiyor.
uk_ua: Ваша версія Windows N/KN вимагає завантаження додаткових кодеків для підтримки відтворення відео в шпалерах.
zh_cn: 您的Windows N / KN版本将需要下载其他编解码器，以支持壁纸中的视频播放。

# License.Header
source: License
af_za: Lisensie
bg_bg: Лиценз
cs_cz: Licence
da_dk: Licens
de_de: Lizenz
el_gr: Άδεια
es_es: Licencia
fa_ir: جواز
fi_fi: Lisenssi
fr_fr: Licence
he_il: רישיון
id_id: Lisensi
it_it: Licenza
ko_kr: 라이센스
lt_lt: Licenzija
ms_my: Lesen
pl_pl: Licencja
pt_br: Licença
pt_pt: Licença
ro_ro: Licență
ru_ru: Лицензия
sr_cyrl: Дозволу
sr_latn: Licenca
sv_se: Licens
tr_tr: Lisans
uk_ua: Ліцензія
zh_cn: 许可

# PrivacyPolicy.Header
source: Privacy Policy
af_za: Privaatheidsbeleid
bg_bg: Политика за поверителост
cs_cz: Ochrana osobních údajů
da_dk: Fortrolighedspolitik
de_de: Datenschutzerklärung
el_gr: Πολιτική Απορρήτου
es_es: Políticas de Privacidad
fa_ir: سیاست حریم خصوصی
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
he_il: מדיניות פרטיות
id_id: Kebijakan Privasi
it_it: Politica sulla Privacy
ko_kr: 개인정보 보호정책
lt_lt: Privatumo politika
ms_my: Polisi Privasi
pl_pl: Polityka Prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro_ro: Politica de Confidențialitate
ru_ru: Политика конфиденциальности
sr_cyrl: Политика приватности
sr_latn: Politika privatnosti
sv_se: Sekretesspolicy
tr_tr: Gizlilik Politikası
uk_ua: Політика приватності
zh_cn: 隐私政策

# AudioFocused.Content
source: Play audio only when desktop is focused
af_za: Speel oudio slegs wanneer lessenaar gefokus is
bg_bg: Пускане на звук само когато работният плот е фокусиран
cs_cz: Přehrát zvuk pouze pokud jste na ploše
da_dk: Afspil kun lyd, når skrivebordet er fokuseret
de_de: Audio nur dann wiedergeben, wenn der Desktop im Vordergrund ist
el_gr: Αναπαραγωγή ήχου μόνο όταν η επιφάνεια εργασίας είναι εστιασμένη
es_es: Reproduce audio solo cuando el escritorio esté enfocado
fa_ir: پخش صدا تنها زمانی که بر روی دسکتاپ هستید
fi_fi: Soita ääntä vain, kun työpöytä on kohdistettuna
fr_fr: Lire l'audio uniquement lorsque le bureau est au premier plan
he_il: הפעל אודיו רק כששולחן העבודה ממוקד
id_id: Hanya putar audio ketika fokus ke desktop
it_it: Riproduci l'audio solo quando il desktop è in primo piano
ko_kr: 바탕 화면에 초점이 맞춰진 경우에만 오디오 재생
lt_lt: Leisti garsą tik tada, kai darbalaukis yra pasirinktas
ms_my: Hanya main audio jika desktop di dalam fokus
pl_pl: Odtwarzaj dźwięk tylko po skupieniu na pulpicie
pt_br: Tocar o áudio apenas com a área de trabalho em foco.
pt_pt: Reproduzir áudio somente quando o ambiente de trabalho estiver focado
ro_ro: Redați audio numai când desktopul este selectat
ru_ru: Воспроизведение звука только при фокусировке рабочего стола
sr_cyrl: Репродукујте звук само када је радна површина фокусирана
sr_latn: Reprodukcija zvuka samo kada je radna površina fokusirana
sv_se: Spela upp ljudet endast när skrivbordet är fokuserat
tr_tr: Sesi sadece masaüstü odaktayken oynat
uk_ua: Відтворювати аудіо тільки коли робочий стіл у фокусі
zh_cn: 仅在桌面聚焦时播放音频

# ExportLogs.Description
source: Create log report file
af_za: Skep logverslaglêer
bg_bg: Съхранете отчет за случила се грешка
cs_cz: Vytvořit soubor protokolu
da_dk: Opret lograpport fil
de_de: Protokolldatei erstellen
el_gr: Δημιουργία αρχείου αναφοράς καταγραφής.
es_es: Crear un archivo log de soporte
fa_ir: ساختن فايل گزارش.
fi_fi: Luo lokiraportti tiedosto
fr_fr: Créer un fichier de rapport des logs.
he_il: צור קובץ דוח. (קובץ log)
id_id: Buat file laporan log.
it_it: Crea un log di segnalazione
ko_kr: 로그 보고서 파일을 만듭니다.
lt_lt: Sukurti žurnalo ataskaitos failą
ms_my: Cipta fail log laporan.
pl_pl: Utwórz plik raportu.
pt_br: Criar arquivo de log para reportar.
ro_ro: Crează fișier "log"
ru_ru: Создайте файл отчета журнала.
sr_latn: Kreiranje datoteke izveštaja evidencije
sv_se: Skapa loggfil
tr_tr: Log dosyası oluştur.
uk_ua: Експорт журналу.
zh_cn: 创建日志报告文件。

# ExportLogs.Header
source: Log File
bg_bg: Лог файл
cs_cz: Log soubor
da_dk: Log Fil
de_de: Protokolldatei
el_gr: Αρχείο καταγραφής
es_es: Archivo de Registro
fa_ir: فایل گذارش
fi_fi: Lokitiedosto
fr_fr: Fichier de Logs
he_il: קובץ Log
id_id: File log
it_it: File di Log
ko_kr: 로그 파일
lt_lt: Žurnalo failas
ms_my: Log Fail
pl_pl: Plik dziennika
pt_br: Arquivo de log
pt_pt: Ficheiro de registo
ro_ro: Fișier log
ru_ru: Файл журнала
sr_cyrl: Лог фајл
sr_latn: Dnevnik događaja
sv_se: Loggfil
tr_tr: Log Dosyası
uk_ua: Файл журналу
zh_cn: 日志文件

# ReportBug.Header
source: Report Bug
af_za: Rapporteer fout
bg_bg: Докладване за проблем
cs_cz: Nahlásit chybu
da_dk: Rapporter fejl
de_de: Fehler melden
el_gr: Αναφορά προβλήματος
es_es: Reportar Bug
fa_ir: گزارش اشکال
fi_fi: Ilmoita viasta
fr_fr: Signaler un Bug
he_il: דווח על באג
id_id: Laporkan Masalah
it_it: Segnala un bug
ko_kr: 버그 보고
lt_lt: Pranešti apie klaidą
ms_my: Lapor Pepijat
pl_pl: Zgłoś błąd
pt_br: Reportar Bug
pt_pt: Reportar Erro
ro_ro: Raportează o eroare
ru_ru: Сообщить об ошибке
sr_cyrl: Пријави Баг
sr_latn: Prijavi bagove
sv_se: Rapportera fel
tr_tr: Hata Bildir
uk_ua: Повідомити про помилку
zh_cn: 报告软件缺陷

# VideoHardwareDecode.Header
source: GPU decode
af_za: GPU dekodeer
bg_bg: Декодиране с графичния процесор
cs_cz: Dekódování GPU
de_de: GPU-Dekodierung
el_gr: Αποκωδικοποίηση GPU
es_es: Decodificacion de GPU
fa_ir: رمزگشایی GPU
fi_fi: GPU:n purku
fr_fr: Décodage GPU
he_il: פענוח GPU
id_id: Decode GPU
it_it: Decodifica GPU
ko_kr: GPU 디코드
lt_lt: GPU dekodavimas
ms_my: Nyahkod GPU
pl_pl: Dekodowanie przy pomocy GPU
pt_br: Decodificação via GPU
ro_ro: Decodare GPU
ru_ru: Декодирование GPU
sr_latn: GPU Dekodiranje
sv_se: GPU avkodning
tr_tr: GPU Çözücü
uk_ua: GPU декодування
zh_cn: 使用GPU

# VideoHardwareDecode.Description
source: Use hardware acceleration when possible
af_za: Gebruik hardewareversnelling waar moontlik
bg_bg: Използване на хардуерно ускорение при възможност
cs_cz: Pokud je to možné, používejte hardwarovou akceleraci
da_dk: Brug hardwareacceleration, når det er muligt
de_de: Wenn möglich, Hardwarebeschleunigung verwenden
el_gr: Χρησιμοποιήστε την επιτάχυνση υλικού όταν είναι δυνατόν.
es_es: Usar Aceleracion de Hardware cuando sea posible
fa_ir: در صورت امکان از شتاب سخت افزاری استفاده کند.
fi_fi: Käytä laitteistokiihdytystä kun mahdollista
fr_fr: Utiliser l'accélération du matériel lorsque possible.
he_il: השתמש בהאצת חומרה במידת האפשר.
id_id: Gunakan akselerasi hardware jika mungkin
it_it: Usa l'acceleranzione hardware quando possibile
ko_kr: 가능하면 하드웨어 가속을 사용합니다.
lt_lt: Naudoti aparatūros pagreitinimą jei įmanoma
ms_my: Gunakan 'Hardware Acceleration' jika mampu.
pl_pl: Jeśli możliwe użyj przyśpieszenia sprzętowego.
pt_br: Usar aceleração de hardware quando possível.
ro_ro: Folosește accelerarea hardware atunci când este posibil.
ru_ru: Используйте аппаратное ускорение, когда это возможно.
sr_latn: Koristi hardversko ubrzanjе kada je moguće
sv_se: Använd maskinvaruacceleration när det är möjligt.
tr_tr: Mümkün olduğunda donanım hızlandırmayı kullan.
uk_ua: Використовуйте апаратне прискорення, коли це можливо.
zh_cn: 尽可能使用硬件加速。
